{
  "home": [
    {
      "title": "Математика",
      "content": "пройти самостоятельно п.15\n сделать №15.1-15.8(все цвета)",
      "date": "2019-11-12T00:00:00.000Z"
    },
    {
      "title": "История",
      "content": "Лекция 5",
      "date": "2019-11-18T00:00:00.000Z"
    },
    {
      "title": "Физика",
      "content": "§1-5 GG\n§1 tests",
      "date": "2019-11-11T00:00:00.000Z"
    },
    {
      "title": "Украинский",
      "content": "-н- -нн-\n§11\n119,120 + схемы :-(\nвыучить таблицы в §11",
      "date": "2019-11-18T00:00:00.000Z"
    },
    {
      "title": "Правоведение",
      "content": "§17",
      "date": "2019-11-13T00:00:00.000Z"
    },
    {
      "title": "Биология",
      "content": "§18-22",
      "date": "2019-11-14T00:00:00.000Z"
    },
    {
      "title": "Зарубежная литература",
      "content": "Читать Мазепу, Прометея и хотел бы жить в горах",
      "date": "2019-11-15T00:00:00.000Z"
    },
    {
      "title": "ЗОЖ",
      "content": "концкатра §27-28\nклиматические капли установить с вируснёй и трекерами\nкак уменьшить CO2 в домашн их условиях (не дышать)",
      "date": "2019-11-15T00:00:00.000Z"
    },
    {
      "title": "English",
      "content": "2019-11-12T00:00:00.000Z",
      "": "WB 7E retelling"
    }
  ]
}
